brew "icu4c@77"
brew "librsvg"
brew "adwaita-icon-theme"
brew "bash"
brew "bat"
brew "coreutils"
brew "exiftool"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fzf"
brew "gawk"
brew "gh"
brew "ghostscript"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "grep"
brew "gtk4"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "img2pdf"
brew "jq"
brew "libdvdcss"
brew "pkgconf"
brew "poppler"
brew "rclone"
brew "scrcpy"
brew "sherlock"
brew "tcl-tk"
brew "testdisk"
brew "wget"
brew "yt-dlp"
cask "android-platform-tools"
cask "balenaetcher"
cask "bitwarden"
cask "brave-browser"
cask "calibre"
cask "gimp"
cask "github"
cask "handbrake"
cask "iterm2"
cask "keka"
cask "librewolf"
cask "mkvtoolnix"
cask "nomachine"
cask "obs"
cask "onyx"
cask "pearcleaner"
cask "r"
cask "rectangle"
cask "stats"
cask "telegram-desktop"
cask "thunderbird"
cask "vlc"
cask "whatsapp"
